[Balance.PawnBalance_BadassUndeadPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata Morto-vivo Encrenqueiro")
PlayThroughs[1]=(DisplayName="Psicopata Reanimado Encrenqueiro")
PlayThroughs[2]=(DisplayName="Psicopata Espectral Encrenqueiro")

[Balance.PawnBalance_BanditFireSkeleton AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador Morto-vivo Ardente")
PlayThroughs[1]=(DisplayName="Saqueador Reanimado Chamuscado")
PlayThroughs[2]=(DisplayName="Saqueador Espectral Chamuscado")

[Balance.PawnBalance_BanditHallowSkeleton AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador Morto-vivo")
PlayThroughs[1]=(DisplayName="Saqueador Reanimado")
PlayThroughs[2]=(DisplayName="Saqueador Espectral")

[Balance.PawnBalance_HallowSkeleton AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata Morto-vivo")
PlayThroughs[1]=(DisplayName="Psicopata Reanimado")
PlayThroughs[2]=(DisplayName="Psicopata Espectral")

[Balance.PawnBalance_HallowSkeletonEnchanted AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Esqueleto Encantado")
PlayThroughs[1]=(DisplayName="Esqueleto Encantado Potencializado")
PlayThroughs[2]=(DisplayName="Esqueleto Encantado Energizado")

[Balance.PawnBalance_UndeadBandit_Giant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Clark, O Morto-vivo com Bombas")

[Balance.PawnBalance_UndeadSuicidePsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata Suicida Morto-vivo",TransformedNames=((TransformedName="Escravo Slag")))
PlayThroughs[1]=(DisplayName="Maníaco Morto-vivo Com Bombas")

